{
    "Nome": "Igreja do Salvador de Unhão",
    "Historia": "A Igreja do Salvador de Unhão é um excelente testemunho nacional da arquitetura e da escultura de estilo românico, destacando-se o portal principal com os seus capitéis de decoração vegetalista. Apesar das transformações que foi recebendo ao longo do tempo, conserva-se ainda a inscrição que regista a Dedicação da Igreja [início do culto] anterior, em 28 de janeiro de 1165, celebrada pelo arcebispo de Braga, D. João Peculiar. A referência a “Magister Sisaldis” nesta inscrição e a existência de uma série de siglas [marcas de canteiro/pedreiro] com um “S” de grande dimensão parecem indicar o nome do mestre da obra, elemento raro no panorama da arquitetura românica portuguesa. A Igreja de Unhão conserva ainda a nave românica, construída durante a primeira metade do século XIII. No interior destaca-se a imagem de Nossa Senhora do Leite, escultura em calcário policromado de origem desconhecida. A ausência de movimento da imagem, a dimensão da cabeça e das mãos, bem como o olhar fixo e ausente, sugerem que se tratará de uma escultura do estilo românico. Contudo, o facto de o Filho ser representado como uma criança, despida e olhando para a Mãe, é mais comum da religiosidade gótica. Por marcação Se vem do Norte de Portugal através da A28 (Porto), da A3 (Porto), da A7 (Póvoa de Varzim), da A24 (Chaves/Viseu) ou da A4 (Bragança/Matosinhos) siga na direção de Felgueiras pela A11 (Esposende/Marco de Canaveses). Saia no nó de Felgueiras (A42) e depois no de Varziela/Caíde. Siga a sinalização indicativa da Igreja de Unhão. A partir do Porto opte pela A3 (Valença), depois pela A41 CREP (Paços de Ferreira), A42 (Felgueiras) e A11 (Felgueiras). Saia no nó de Felgueiras (A42) e depois no de Varziela/Caíde. Siga o sinal identificador da Igreja de Unhão. Se vem do Centro ou Sul de Portugal pela A1 (Porto) ou pela A29 (V.N. Gaia) opte pela A41 CREP (Vila Real). Depois escolha a A42 (Felgueiras) e a A11 (Felgueiras). Saia no nó de Felgueiras (A42) e depois no de Alvarenga/Caíde. Siga até encontrar o sinal identificador da Igreja de Unhão. Se já se encontra na cidade de Felgueiras, siga na direção de Lousada, através das estradas N207-2 e N207, até se deparar com a indicação da Igreja de Unhão.",
    "Descricao": "Se vem do Norte de Portugal através da A28 (Porto), da A3 (Porto), da A7 (Póvoa de Varzim), da A24 (Chaves/Viseu) ou da A4 (Bragança/Matosinhos) siga na direção de Felgueiras pela A11 (Esposende/Marco de Canaveses). Saia no nó de Felgueiras (A42) e depois no de Varziela/Caíde. Siga a sinalização indicativa da Igreja de Unhão. A partir do Porto opte pela A3 (Valença), depois pela A41 CREP (Paços de Ferreira), A42 (Felgueiras) e A11 (Felgueiras). Saia no nó de Felgueiras (A42) e depois no de Varziela/Caíde. Siga o sinal identificador da Igreja de Unhão. Se vem do Centro ou Sul de Portugal pela A1 (Porto) ou pela A29 (V.N. Gaia) opte pela A41 CREP (Vila Real). Depois escolha a A42 (Felgueiras) e a A11 (Felgueiras). Saia no nó de Felgueiras (A42) e depois no de Alvarenga/Caíde. Siga até encontrar o sinal identificador da Igreja de Unhão. Se já se encontra na cidade de Felgueiras, siga na direção de Lousada, através das estradas N207-2 e N207, até se deparar com a indicação da Igreja de Unhão.",
    "Tipo": "Igreja",
    "Estilo": "Românico",
    "Estatuto Patrimonial": "Imóvel de Interesse Público – 1950",
    "Localizacao": "Largo da Igreja, Unhão, Felgueiras, Porto",
    "Coordenadas": "41,312157, -8,236581",
    "URL Imagem": "https://www.rotadoromanico.com/media/images/igreja-de-unhao-felgueiras.width-1920.jpg"
}