{
    "Nome": "Igreja de São Vicente de Sousa",
    "Historia": "A Igreja de São Vicente de Sousa conserva, no exterior, duas inscrições: uma, de função funerária, data de 1162 e assinala a construção de um arcossólio [túmulo embutido]; a outra, gravada em 1214, comemora a Dedicação da Igreja [início do culto]. A Igreja é constituída por uma única nave e por uma capela-mor retangular, aumentada na Época Moderna [séculos XVII-XVIII]. Na fachada principal abre-se o portal românico, inserido em estrutura pentagonal saliente à fachada, para que o pórtico possa ser mais extenso e impressionante do ponto de vista simbólico. As fachadas laterais terminam em pequenos arcos sobre cachorros lisos, como se verifica noutras igrejas românicas do território do Tâmega e Sousa. Na fachada sul, a meia altura da parede externa, corre um lacrimal sobre mísulas, elementos que indiciam a antiga presença de um alpendre ou claustro [pátio interior de um mosteiro]. Da Época Moderna salienta-se o conjunto de talha e pintura, com temas alusivos à vida de São Vicente, de São José e aos Mistérios do Rosário. As pinturas do teto da capela-mor foram efetuadas, em 1693, por Manuel Freitas Padrão, um dos fundadores da Irmandade de São Lucas de Guimarães. Por marcação Se vem do Norte de Portugal através da A28 (Porto), da A3 (Porto), da A7 (Póvoa de Varzim), da A24 (Chaves/Viseu) ou da A4 (Bragança/Matosinhos) siga na direção de Felgueiras pela A11 (Esposende/Marco de Canaveses). Saia no nó de Felgueiras Oeste, seguindo depois a sinalização da Rota do Românico/Mosteiro de Pombeiro até à Igreja de Sousa. A partir do Porto opte pela A3 (Valença), depois pela A41 CREP (Paços de Ferreira), A42 (Felgueiras) e, finalmente, pela A11 (Felgueiras). Saia no nó de Felgueiras Oeste e siga a sinalização da Rota do Românico. Se vem do Centro ou Sul de Portugal pela A1 (Porto) ou pela A29 (V.N. Gaia) opte pela A41 CREP (Vila Real). Depois escolha a A42 (Felgueiras) e a A11 (Felgueiras). Nesta via saia no nó de Felgueiras Oeste, seguindo depois a sinalização da Rota do Românico. Se já se encontra na cidade de Felgueiras, siga na direção de Guimarães, através da N101, e depois na de Vizela, não considerando o desvio para o Mosteiro de Pombeiro.",
    "Descricao": "Se vem do Norte de Portugal através da A28 (Porto), da A3 (Porto), da A7 (Póvoa de Varzim), da A24 (Chaves/Viseu) ou da A4 (Bragança/Matosinhos) siga na direção de Felgueiras pela A11 (Esposende/Marco de Canaveses). Saia no nó de Felgueiras Oeste, seguindo depois a sinalização da Rota do Românico/Mosteiro de Pombeiro até à Igreja de Sousa. A partir do Porto opte pela A3 (Valença), depois pela A41 CREP (Paços de Ferreira), A42 (Felgueiras) e, finalmente, pela A11 (Felgueiras). Saia no nó de Felgueiras Oeste e siga a sinalização da Rota do Românico. Se vem do Centro ou Sul de Portugal pela A1 (Porto) ou pela A29 (V.N. Gaia) opte pela A41 CREP (Vila Real). Depois escolha a A42 (Felgueiras) e a A11 (Felgueiras). Nesta via saia no nó de Felgueiras Oeste, seguindo depois a sinalização da Rota do Românico. Se já se encontra na cidade de Felgueiras, siga na direção de Guimarães, através da N101, e depois na de Vizela, não considerando o desvio para o Mosteiro de Pombeiro.",
    "Tipo": "Igreja",
    "Estilo": "Românico",
    "Estatuto Patrimonial": "Monumento Nacional – 1977",
    "Localizacao": "Rua da Igreja, Sousa, Felgueiras, Porto",
    "Coordenadas": "41,343831, -8,248757",
    "URL Imagem": "https://www.rotadoromanico.com/media/images/igreja-de-Sao-vicente-de-sousa.width-1920.jpg"
}