{
    "Nome": "Mosteiro de Santa Maria de Pombeiro",
    "Historia": "Santa Maria de Pombeiro foi um dos mais importantes mosteiros beneditinos do Entre-Douro-e-Minho, tendo sido fundado por D. Gomes Echiegues e sua mulher Gontroda, em 1102. A Igreja [séculos XII-XIII] é composta por três naves, divididas por arcos-diafragma e com cobertura em madeira pintada, nas naves laterais. A planta original da capela-mor, reconstruída no século XVIII, era semicircular à boa maneira românica, assim como os absidíolos [capelas secundárias] ainda existentes. Os capitéis do portal principal são um notável exemplo de escultura românica. Os dois túmulos com escultura faziam parte do núcleo funerário abrigado na desaparecida galilé, ligada à nobreza deste território, como os Sousas [ou Sousões] e os Ribavizela. Nos absidíolos existem dois temas de pintura mural: um alusivo, provavelmente, a São Brás e outro apresentando Santo Amaro e São Plácido. A imagem da Padroeira, inserida no retábulo-mor [altar principal], possivelmente é uma obra de estilo gótico [séculos XIV-XV]. Bastante alterada nos séculos XVI a XIX, a Igreja do Mosteiro de Pombeiro recebeu um conjunto de talha de estilo rococó, no qual trabalhou o reputado Frei José de Santo António Ferreira Vilaça. Aberto: quarta-feira a domingo, das 10h às 18h. Encerrado: segundas-feiras; terças-feiras; 1 de janeiro; Domingo de Páscoa; 1 de maio; 29 de junho (feriado municipal); 25 de dezembro. A entrada é facultada pelos serviços do Património Cultural, I.P., entidade à qual se encontra afeto o Mosteiro de Pombeiro. Para marcação de visitas guiadas, contacte os serviços da Rota do Românico (Tel. 255 810 706 / 918 116 488 / visitasrr@valsousa.pt). Se vem do Norte de Portugal através da A28 (Porto), da A3 (Porto), da A7 (Póvoa de Varzim), da A24 (Chaves/Viseu) ou da A4 (Bragança/Matosinhos) siga na direção de Felgueiras pela A11 (Esposende/Marco de Canaveses). Saia no nó de Felgueiras Oeste, seguindo depois as indicações da Rota do Românico/Mosteiro de Pombeiro até àquele Monumento Nacional. A partir do Porto opte pela A3 (Valença), depois pela A41 CREP (Paços de Ferreira), A42 (Felgueiras) e, finalmente, pela A11 (Felgueiras). Saia no nó de Felgueiras e siga a sinalização da Rota do Românico/Mosteiro de Pombeiro. Se vem do Centro ou Sul de Portugal pela A1 (Porto) ou pela A29 (V.N. Gaia) opte pela A41 CREP (Vila Real). Depois escolha a A42 (Felgueiras) e a A11 (Felgueiras). Nesta via saia no nó de Felgueiras, seguindo depois a sinalização da Rota do Românico/Mosteiro de Pombeiro. Se já se encontra na cidade de Felgueiras, siga na direção de Guimarães através da estrada N101, seguindo a sinalização da Rota do Românico até ao Mosteiro de Pombeiro.",
    "Descricao": "Se vem do Norte de Portugal através da A28 (Porto), da A3 (Porto), da A7 (Póvoa de Varzim), da A24 (Chaves/Viseu) ou da A4 (Bragança/Matosinhos) siga na direção de Felgueiras pela A11 (Esposende/Marco de Canaveses). Saia no nó de Felgueiras Oeste, seguindo depois as indicações da Rota do Românico/Mosteiro de Pombeiro até àquele Monumento Nacional. A partir do Porto opte pela A3 (Valença), depois pela A41 CREP (Paços de Ferreira), A42 (Felgueiras) e, finalmente, pela A11 (Felgueiras). Saia no nó de Felgueiras e siga a sinalização da Rota do Românico/Mosteiro de Pombeiro. Se vem do Centro ou Sul de Portugal pela A1 (Porto) ou pela A29 (V.N. Gaia) opte pela A41 CREP (Vila Real). Depois escolha a A42 (Felgueiras) e a A11 (Felgueiras). Nesta via saia no nó de Felgueiras, seguindo depois a sinalização da Rota do Românico/Mosteiro de Pombeiro. Se já se encontra na cidade de Felgueiras, siga na direção de Guimarães através da estrada N101, seguindo a sinalização da Rota do Românico até ao Mosteiro de Pombeiro.",
    "Tipo": "Mosteiro",
    "Estilo": "Românico",
    "Estatuto Patrimonial": "Monumento Nacional - 1910",
    "Localizacao": "Rua do Mosteiro, Pombeiro de Ribavizela, Felgueiras, Porto",
    "Coordenadas": "41,382566, -8,225727",
    "URL Imagem": "https://www.rotadoromanico.com/media/images/Mosteiro-Pombeiro.width-1920.jpg"
}